{
    "pageContent": {
        "title": "PARTNERS",
        "type": "cards",
        "data": {
            "molssi" : {
                "title": "MolSSI : The Molecular Sciences Software Institute",
                "img": "./img/partners/molssi.png",
                "website": {
                    "name": "MolSSI",
                    "link": "https://molssi.org/"
                },
                "content": "The Molecular Sciences Software Institute serves as a nexus for science, education, and cooperation serving the worldwide community of computational molecular scientists – a broad field including of biomolecular simulation, quantum chemistry, and materials science. The Institute will help the computational molecular science community to work together to leverage its diverse capabilities that will reduce or eliminate the gulf that currently delays by years the practical realization of theoretical innovations.\nThe MolSSI specializes in software training in the computational molecular sciences, and we have extensive experience in a number of topics that will be covered in this ITN in regards software schools, workshops, and mentorship of graduate student and postdoctoral trainees. The MolSSI also has experience in running a Software Fellows program whereby graduate students and postdocs are mentored in their software endeavors by our Molecular Software Scientists.",
                "keyPar": ["teresa"]
            },
            "auburn" : {
                "title": "Auburn University",
                "img": "./img/partners/auburn.png",
                "website": {
                    "name": "Auburn University",
                    "link": "https://www.auburn.edu/"
                },
                "content": "Auburn University is flagship public university in Alabama, US, leading university in the south, recently elevated to R1 category the Carnegie Classification of Institutions of Higher Education. The Chemistry Department has 24 full-time faculty members with expertise in biological chemistry, synthesis methodology, molecular recognition and detection, new material synthesis and characterization, renewable energy, and very strong involvement in computational chemistry.\nProf. Patkowski is Professor of Chemistry and Biochemistry. He is one of the best experts in accurate calculations of interaction energies of weakly bound systems, author of over 40 papers (H-index 25). His expertise includes benchmarking the systems with non-covalent interactions and accurate ab-initio calculations of interaction potentials for the systems important for studies of fundamental physics, spectroscopy and metrology. He is recip- ient of ACS OpenEye Outstanding Junior Faculty Award in Computational Chemistry (2015).",
                "keyPar": ["konrad"]
            },
            "hitran" : {
                "title": "HITRAN: high-resolution transmission molecular absorption database",
                "img": "./img/partners/hitran.png",
                "website": {
                    "name": "HITRAN",
                    "link": "https://www.hitran.org/"
                },
                "content": "HITRAN is an acronym for high-resolution transmission molecular absorption database. HITRAN is a compilation of molecular spectroscopic parameters that a variety of computer codes use to predict and simulate the transmission and emission of light in the terrestrial and planetary atmospheres. HITRAN group also maintains and develops the HITEMP database.\nKey Expertise:\nCollection and validation of spectroscopic data to be maintained in the HiTRAN database. The HITRAN group develops effective tools for dissemination of the spectroscopic data and keeps close contact with the user community. The HITRAN group has vast expertise in molecular spectroscopy, data science and applications.",
                "keyPar": ["iouli"]
            },
            "nanogap" : {
                "title": "NANOGAP",
                "img": "./img/partners/nanogap.png",
                "website": {
                    "name": "NANOGAP",
                    "link": "https://nanogap.es/"
                },
                "content": "NANOGAP is a spin-out from the University of Santiago de Compostela. NANOGAP develops, manufactures and sells nanomaterials. The core technology is based on wet chemistry and sub-nanometer Atomic Quantum Clusters (AQCs) with unique properties. Target markets include printed electronics, security printing, medical diagnostics and catalysts.",
                "keyPar": ["arturo"]
            },
            "cesga" : {
                "title": "Supercomputing Center of Galicia (CESGA)",
                "img": "./img/partners/cesga.png",
                "website": {
                    "name": "CESGA",
                    "link": "https://www.cesga.es/en/home-2/"
                },
                "content": "CESGA was founded in 1993 to promote and provide supercomputing to the academic and non-academic communities. It employs more than 35 people and has more than 325 TeraFlops of computing capacity with a 4 PetaFLOPS update in progress.\nDr. Gómez is the manager of the Projects and Applications department at CESGA and Dr. Rodríguez senior scientific application technician. They have experience in the design of distributed and HPC systems, the management, support, parallelisation, migration of applications, the application of Machine Learning techniques to industrial processes, and scientific and technical software development. A. Gómez is involved in several Quantum Computing initiatives, being nowadays a main research line at CESGA. The main scientific computing infrastructure managed by CESGA is FinisTerrae, conceived for the efficient resolution of large parallel problems. In 2021, a new supercomputer is being deployed (4PFlops) including the first Quantum Computing Simulator installed in Spain.",
                "keyPar": ["andres", "aurelio"]
            },
            "soldrevet" : {
                "title": "Soldrevet Chemistry by Thomas Preston",
                "img": "./img/partners/soldrevet.png",
                "website": {
                    "name": "Soldrevet",
                    "link": "https://soldrevet.com/"
                },
                "content": "Soldrevet provides a) bespoke chemistry research in concert with small-medium chemical engineering firms through computational chemistry modelling and material-production process design, b) career guidance through one-on-one coaching and workshops, and c) computational chemical and physical modelling research with university research groups.\nDr. Thomas Preston (sole proprietor): applications of computational chemistry and chemical modelling for use in sustainable development; education and training for researchers.",
                "keyPar": ["thomas"]
            },
            "kido" : {
                "title": "KIDO DYNAMICS SA",
                "img": "./img/partners/kido.png",
                "website": {
                    "name": "KIDO",
                    "link": "https://www.kidodynamics.com/"
                },
                "content": "Kido Dynamics is a company composed by scientists and engineers dedicated to democratize Big Data providing the most advanced solutions for Smart Cities. Kido's team develops their own solutions in Big Data and Machine Learning built on top of the state-of-the-art technologies. Kido's systems are deployed in the cloud, making them globally accessible. With strong background in theoretical physics, the lead scientists in Kido apply their knowledge in computation of quantum systems to solve Big Data problems in the growing complexity of human mobility and Smart Cities. These same techniques can be applied to solve a wide range of problems in computational quantum physics and chemistry.",
                "keyPar" : ["alberto"]
            },
            "ucl" : {
                "title": "University College London",
                "img": "./img/partners/ucl.jpg",
                "website": {
                    "name": "UCL",
                    "link": "https://www.ucl.ac.uk/"
                },
                "content": "",
                "keyPar" : ["nothing"]
            },
            "uam" : {
                "title": "Universidad Autónoma de Madrid",
                "img": "./img/partners/uam.png",
                "website": {
                    "name": "UAM",
                    "link": "https://www.uam.es/"
                },
                "content": "",
                "keyPar" : ["nothing"]
            },
            "iocb" : {
                "title": "Institute of Organic Chemistry and Biochemistry of the CAS",
                "img": "./img/partners/iocb.png",
                "website": {
                    "name": "IOCB",
                    "link": "https://www.uochb.cz/en"
                },
                "content": "",
                "keyPar" : ["nothing"]
            },
            "cadela" : {
                "title": "Candela Foundation",
                "img": "./img/partners/candela.png",
                "website": {
                    "name": "·cd·",
                    "link": "http://www.candela.org.pl/en/education-en/"
                },
                "content": "",
                "keyPar" : ["nothing"]
            },
            "qmul":{
                "title": "Queen Mary University of London",
                "img": "./img/beneficiaries/qmul.png",
                "website": {
                    "name": "QMUL",
                    "link": "https://www.qmul.ac.uk/"
                },
                "content": "QMUL is a 'Russell Group' UK HEI conducting the very best research and outstanding teaching and learning. It is ranked 9th in research quality in the 2014 UK Research Excellence Framework (REF) and 5th for research outputs. Annual income is £428m, of which £144m is research income. It is ranked 8th in the UK and 42nd globally based on citation levels. It has 25,000+ students (6,601 postgraduates) and 4,500+ staff over multiple campuses. QMUL has 9 Nobel Prize winners and it was ranked as 22nd of UK HEIs (BEIS, March 2018 with 83 H2020 participations (€35m).",
                "keyPar" : ["alston", "rachel"]
            }
        }
    }
}