{
    "pageContent": {
        "title" : "RESEARCH PROJECTS",
        "type" : "accordion",
        "description" : ["All doctoral candidates (DCs) will be paid a generous salary on EU rates (these depend on the country in which the DC will be based, but are in excess of €3K per month), and will include mobility and family allowances. Normally, all DCs are funded for 36 months, but DC2 and DC7 will be funded for 48 months.", "For information on the Application Process will be posted soon, but for inquiries into PHYMOL as a whole, or individual projects please contact the coordinator (email on the Contact section), or individual PIs (see on Members website)."],
        "data" : {
            "DC1" : {
                "title" : "DC1: Towards the accurate description of the induction energy in SAPT",
                "short_host" : "UMK",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "Introduce systematically improvable theory for dispersion-free interaction between two monomers. This will be done by extension of the SAPT framework to include excited-state, open-shell systems. Special care will be taken to ensure that the induction energy is accurate as it is known to be problematic for neutral systems, and problems will be worse when excited states are present.",
                "super" : ["piotr"],
                "cosup" : ["alston", "rachel"],
                "mento" : ["berta"],
                "info": "dc1"
            },
            "DC2" : {
                "title" : "DC2: Intermolecular interactions in excited states: the CO-CO* and other excimers",
                "short_host" : "ELTE",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "One of the aims of the project is to benchmark electronic structure methods on complexes in electronically excited states. The initial focus will be on the CO-CO* excimer spectrum, as it can be studied in full dimensionality. The ground state has already been studied and the excimer spectrum can be measured. Start with calculations of diabatic interaction potentials for the CO-CO* excimer with existing electronic structure methods and with the SAPT and SAPT(DFT) methods for the CO-CO* excimer and the computation of the CO-CO* excimer spectrum. Apply SAPT-based methods to larger complexes such as the benzene dimer. Results from DC1 will be used if possible.",
                "super" : ["attila"],
                "cosup" : ["gerrit"],
                "mento" : ["iouli"],
                "info": "dc2"
            },
            "DC3" : {
                "title" : "DC3: Collision-induced absorption spectra calculated from ab initio potentials",
                "short_host" : "RUN",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "48 months",
                "objectives" : "To develop computational techniques for quantum mechanical nuclear motion to benchmark ab initio interaction potentials and to employ these to compute collisioninduced absorption (CIA) spectra used by (exo)planetary scientists. You will use ab initio methods such as SAPT(DFT) for computing ab initio potentials for molecular dimers, and use these to compute CIA spectra of complexes of interest such as O2-CO2 , CO2-H2, CO2-CO2, CH4-CO2, CH4-CH4, and CH4-N2. The spectra will be included into the HITRAN database, often used by scientists studying the terrestrial and planetary atmospheres. These results will be incorporated into atmospheric models and in the analysis of satellite data taken to monitor the atmosphere.",
                "super" : ["tijs"],
                "cosup" : ["piotr"],
                "mento" : ["iouli"],
                "info": "dc3"
            },
            "DC4" : {
                "title" : "DC4: Reparametrisation of semiempirical models",
                "short_host" : "USC",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "The aim is to iteratively improve the PM6 Hamiltonian that is implemented in the MOPAC2016 program. This will be done using a database of reference DFT+D and coupled-cluster (CC) intermolecular interaction energies calculated for a set of specially chosen small molecules representing important functional groups. Correction to the PM6 model will be evaluated from this data set, and an analytical correction function will be obtained through fitting. Subsequent data sets containing larger molecules, with more complex functional units, will be added and the corresponding fits will be carried out. After validation, the method will be applied to the study of other systems.",
                "super" : ["saulo", "berta"],
                "cosup" : ["alex"],
                "mento" : ["pilar"],
                "info": "dc4"
            },
            "DC5" : {
                "title" : "DC5: Development of intermolecular force-fields with many-body dispersion interactions",
                "short_host" : "SU",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "The MBD method developed by Tkatchenko et al. is widely used to include vdW dispersion interactions in DFT calculations. The aim of this DC is to develop a unified intermolecular force field that combines electrostatics, polarization, and dispersion interactions on equal footing. 1) Develop the coupling between the AMOEBA & SIBFA polarizable force fields with MBD. 2) Assess models for deriving permanent and induced (static and fluctuating) moments and establish connections between them. 3) Evaluate performance on small molecules, supramolecular and biological systems, and molecular crystals. 4) Consider the transferability across chemical space of organic molecules using ML techniques in collaboration with Tkatchenko.",
                "super" : ["jean"],
                "cosup" : ["alex"],
                "mento" : ["marcus"],
                "info": "dc5"
            },
            "DC6" : {
                "title" : "DC6: Consistent treatment of polarization and charge-delocalization in many-body systems",
                "short_host" : "SU",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "The ISA, ISApol and regularized-SAPT(DFT) techniques developed by Misquitta et al. have been successfully used in constructing accurate many-body polarization models for molecular simulations of complexes which are strongly polarizable. But these techniques do not yet treat systems with conformational flexibilty and do not treat charge-delocalization consistently. In this project we aim to fix both problems and implement solutions in Tinker-HP. 1) Develop and/or collect reference many-body data on small molecular clusters and single molecule properties for flexible molecules. 2) Establish state-of-the-art by comparisons against models developed using Reg-SAPT(DFT), AMOEBA, and other relevant polarizable force-fields. 3) Develop theoretical framework for bare multipoles and polarizabilities which, when coupled, are able to reproduce reference properties from (1). 4) Develop consistent model for many-body charge-delocalisation based on unified reg-SAPT(DFT) and Thole-damped classical polarizable models. 5) Benchmark models against reference data from (1) and apply to molecular crystals in Tinker-HP.",
                "super" : ["jean", "louis"],
                "cosup" : ["alston"],
                "mento" : ["marcus"],
                "info": "dc6"
            },
            "DC7" : {
                "title" : "DC7: How intermolecular interactions shape polymorphic energy landscapes",
                "short_host" : "UL",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "48 months",
                "objectives" : "Accurate long-range interactions are crucial to enable machine learned force fields to work in the condensed phase. The goal of this project is to develop novel ways to test the ability of machine learned force fields (MLFF) to capture long-range intermolecular interactions via comparison to density functional theory with many body dispersion corrections and then to seek ways to improve the errors discovered.",
                "super" : ["dahvyd"],
                "cosup" : ["alex", "marcus"],
                "mento" : ["alston"],
                "info": "dc7"
            },
            "DC8" : {
                "title" : "DC8: State-of-the art modelling of new quantum materials: surface-supported metal atomic quantum clusters",
                "short_host" : "CSIC",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "State-of-the-art modelling of the interaction of metal atomic quantum clusters AQCs (in either air, solution, or helium droplets) with the surface of technologically relevant materials, making the emphasis on the new optical and (photo-)catalytic properties acquired by the support as well as the the stability of the supported AQCs at high temperatures and oxygen pressures. A critical task is the development of accurate interaction models, particularly of the dispersion interaction, which are capable to characterising the interaction of the confined object (AQCs) by the confining environments, and also account for excitations. The proposed study is expected to provide basic, mechanistic information, and key simplifications that can be transferred to the reactions of industrial applications with the help of machine learning technologies.",
                "super" : ["pilar"],
                "cosup" : ["alberto"],
                "mento" : ["piotr"],
                "info": "dc8"
            },
            "DC9" : {
                "title" : "DC9: Implicit machine-learning solvent models for confined spaces.",
                "short_host" : "AMS",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "The goal is to pave the way for the the crystal structure prediction of pocket and channel solvates (in particular hydrates) by the development of an implicit solvent model that yields reliable results even when the motion of the solvent molecules is restrained by the boundaries of the crystal cavity in which their motion takes place. Steps: 1) Develop atomistic methods to assess the free energy of solvent pockets and channels against experimental stability information for solvates and neat forms. 2) Design and implement an automated procedure for the atomistic modelling calculation of the free energy of solvate pockets and channels for experimental crystal structures (from crystallographic databases) and/or putative crystal structures (from CSP). 3) Develop and parameterize a machine-learning implicit solvent model that assesses the pocket and channel free energy taking the cavity shape, size and surface charge density distribution as input.",
                "super" : ["marcus"],
                "cosup" : ["alex"],
                "mento" : ["alston"],
                "info": "dc9"
            },
            "DC10" : {
                "title" : "DC10: Adapting state-of-the-art modeling of fluorophores in complex environments to industry-standard open-source big data analysis tools",
                "short_host" : "UMK",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "Objectives: The main aim of the project is to establish the procedure for prediction of photophysical properties of selected fluorophores in complex envoronment with the application of machine-learning tools.<br>The candidate will gather the experimental data for the selected group of flurophores and perform the computational study for these systems trying  to optimize the cost-to-quality ratio on the isolated molecules set. Next, the calculations for fluorophores will follow in continuum solvent model and fluorophores  explicitly interacting with the environment and the Python tools will be established to prepare automated massive calculations and extract the properties  of interest from the output files. The obtained results will constitute the data set for the training of the ML models. The selection of different descriptors will be tested in order to enable the reliable prediction of the fluorescence quantum yield in various environments.",
                "super" : ["anna"],
                "cosup" : ["rachel"],
                "mento" : ["alston"],
                "info": "dc10"
            },
            "DC11" : {
                "title" : "DC11: Density-mapped FFs: Rapid prototyping of force-fields based on physical and ML mappings onto the electronic density",
                "short_host" : "QMUL",
                "enrollment" : "Yes",
                "start" : "Month 8",
                "duration" : "36 months",
                "objectives" : "1) Derive a unified theoretical framework for the mapping of terms in physically motivated FFs onto properties of the atoms-in-a-molecule (AIM) densities. 2) Derive and implement robust methods for extraction of AIM properties based on the basis-space ISA (iterated stockholder atoms) algorithm. 3) Derive methods to approximate the polarization damping and charge-delocalisation energies based on AIM properties (first and second-order). 4) Implement all methods in an open-source Python code. 5) Combine the physics-based models with ML to make improved mappings between AIM properties and optimized FF parameters. 6) Apply the resulting models in Tinker-HP for test systems for which accurate reference data is available (e.g. pyridine dimer and complexes involving water).",
                "super" : ["alston"],
                "cosup" : ["alex"],
                "mento" : ["berta"],
                "info": "dc11"
            }
        }
    }
}